
/* Class = "NSWindow"; title = "Notes"; ObjectID = "5"; */
"5.title" = "ノート";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"32.title" = "テキスト";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"33.title" = "アンカー";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"34.title" = "円";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"35.title" = "ボックス";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"36.title" = "強調";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"37.title" = "アンダーライン";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"38.title" = "取り消し線";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"39.title" = "線";
